Repository: leeerrrrmmm/Diplom
Catalog: lib/l10n/intl_*.arb
Languages: uk

# locale
source: Choose Language
uk: Оберіть мову додатку

# theme
source: Choose theme mode
uk: Оберіть тему додатку

source: Enter text..
uk: Введіть текст у графу...

source: Accept
uk: Підтвердити налаштування

# select_lang
source: Select the Language
uk: Оберіть мову

# select_category
source: Select the category
uk: Оберіть потрібну категорію

source: Settings
uk: Налаштування

# dark
source: Dark theme
uk: Темна тема

# light
source: Light Theme
uk: Світла тема

# term
source: Enter the search term
uk: Введіть термін для пошуку..

source: Author
uk: Автор

source: Description
uk: Опис:

# detail_book
source: Book detail
uk: Деталі книги

# choose_the_cur_filter
source: Choose the correct filter and add some query
uk: Оберіть потрібні фільтри та введіть будь-який запит

source: Rhyme
uk: Рифми

source: Synonym
uk: Синоніми

source: Antonym
uk: Антоніми

# similar_word
source: Similar words
uk: Схожі слова

# filter
source: Filters
uk: Фільтри
